tap "homebrew/bundle"
tap "symfony-cli/tap"
brew "python@3.13"
brew "freetds"
brew "php", link: false
brew "composer"
brew "ffmpeg"
brew "go"
brew "gopls"
brew "htop"
brew "neovim"
brew "node"
brew "ollama"
brew "php@8.3", link: true
brew "starship"
brew "tree"
brew "wget"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
brew "symfony-cli/tap/symfony-cli"
cask "font-fira-code-nerd-font"
cask "wezterm"
